/* Some comemnt */
"%@ doesn't have a list named %@." = "%1$@ は %2$@ というリストをもっていません。";

/* Comment with "quote" */
"String with \"quote\".\"" = "有引號的字\"";

/* Comment with "quote" */
"String with \"quote\".\"" = "有引號的字2\"";
